{
  "Select": "Fragebögen auswählen",
  "weight": "Gewichtung:",

  "FFTitle": "FFBCV Angular Prototyp",

  "Overview": "Übersicht",
  "Organization": "Organisation",
  "OrgName": "Name der Organisation",
  "OrgDesc": "Beschreibung der Organisation",
  "OrgSize": "Grösse der Organisation [Mitarbeiter]",
  "IndustrySector": "Industriesektor [NAICS]",
  "Country": "Land",
  "Region": "Region",

  "Solut": "Lösung",
  "SolutionDesc": "Beschreibung der Lösung",
  "SolutionVis": "Visualisierung der Lösung",
  "Sponsor": "Sponsor",
  "SpecReq": "Bestimmte Wünsche",
  "SolCat": "Kategorie der Lösung",
  "SolLife": "Lebenszyklusstadium der Lösung",

  "ValInf": "Informationen bezüglich der Validierung",
  "ValSource": "Validierungsquellen",
  "ValDate": "Datum der Validierung",
  "ValTeam": "Validierungsteam",

  "CustNeed": "Kundenbedürfnisse",
  "CustNeedQ": "Wie ausgeprägt ist ihr Verständnis und ihr Beschrieb der Kundenbedürfnisse und des Kunden? Inwiefern hängt das Verständnis des Kundenbedürfnisses mit seiner Future fitness zusammen? Inwiefern sind Systeme, Prozesse, Feedback loops eingerichtet oder geplant um die Entwicklung der Kundenbedürfnisse zu kennen?",
  "MarkOport": "Marktchancen",
  "MarkOportQ": "Inwiefern wird die genaue Marktchance verstanden und beschrieben? Inwiefern unterstützt die Marktchance die Entwicklung zu einem \"Future fitten\" Markt? Inwiefern sind Systeme, Prozesse, Feedback loops eingerichtet oder geplant um die Entwicklung der Marktchancen zu kennen?",
  "Solution": "Lösung",
  "SolutionQ": "Inwiefern erfüllt die Lösung die beschriebenen Kunden und Kundenbedürfnisse? Inwiefern erfüllt die Lösung das Potential der beschriebenen Marktchance? Inwiefern sind Systeme, Prozesse, Feedback loops eingerichtet oder geplant um die Entwicklung der Lösung zu verbessern?",
  "Collab": "Kollaboration und Partnerschaften",
  "CollabQ": "Inwiefern ist das Ökosystem, welches das Ausschöpfen des vollen Potentials der Lösung ermöglicht beschrieben und geplant? Inwiefern sind Weiterbildungen für Teams und Partnern geplant welche benötigt werden um das volle Potential der Lösung zu erreichen? Inwiefern sind Systeme, Prozesse, Feedback loops eingerichtet oder geplant um das Ökosystem zu verbessern?",
  "CustAdv": "Vorteil für den Kunden",
  "CustAdvQ": "Inwiefern ist der signifikante Vorteil der Lösung verstanden und beschrieben? Inwiefern trägt der Signifikante Vorteil zu einem besseren Future fitness bei im Vergleich zu anderen Lösungen auf dem Markt? Inwiefern sind Systeme, Prozesse, Feedback loops eingerichtet oder geplant um die Entwicklung des Vorteils der Lösung zu verbessern?",
  "ResultFF": "Resultiert bessere Future Fitness",
  "ResultFFQ": "Inwiefern ist das Ergebnis der verbesserten Future fitness für die Stakeholders (Lieferanten, Community, Gesellschaft) verstanden und beschrieben? Inwiefern sind Systeme, Prozesse, Feedback loops eingerichtet oder geplant um die Entwicklung des Ergebnisses für die Stakeholders zu unterstützen?",

  "UpEnergy": "Es werden erneuerbare Energien verwendet. (FF01)",
  "UpWater": "Der Wasserverbrauch ist ökologisch und moralisch vertretbar. (FF02)",
  "UpRespect": "Natürliche Quellen werden so verwendet, dass Ökosysteme, Menschen und Tiere nicht beeinträchtigt werden. (FF03)",
  "UpHarm": "Emissionen aus Betriebstätigkeiten schaden weder Mensch noch Umwelt. (FF05)",
  "UpGreenhouse": "Betriebstätigkeiten verbrauchen keine Treibhausgase. (FF06)",
  "UpWaste": "Abfall aus Betriebstätigkeiten wird eliminiert. (FF07)",
  "UpCommunity": "Gesundheit der Gemeinschaft ist gesichert. (FF09)",
  "UpEmployees": "Angestellte haben faire Arbeitsbedingungen (Existenzminimum gesichert, kein Gesundheitsrisiko, keine Diskriminierung) (FF12)",

  "CoreEnergy": "Es werden erneuerbare Energien verwendet. (FF01)",
  "CoreWater": "Der Wasserverbrauch ist ökologisch und moralisch vertretbar. (FF02)",
  "CoreHarm": "Emissionen aus Betriebstätigkeiten schaden weder Mensch noch Umwelt. (FF05)",
  "CoreGreenhouse": "Betriebstätigkeiten verbrauchen keine Treibhausgase. (FF06)",
  "CoreEncroach": "Betriebstätigkeiten greifen nicht in Ökosysteme und Gemeinschaften ein. (FF08)",
  "CoreWaste": "Abfall aus Betriebstätigkeiten wird eliminiert. (FF07)",
  "CoreEmployees": "Angestellte haben faire Arbeitsbedingungen (Existenzminimum, kein Gesundheitsrisiko, keine Diskriminierung) (FF12)",
  "CoreConcerns": "Sorgen der Angestellten werden angesprochen, unparteiisch beurteilt und transparent adressiert. (FF14)",
  "CoreCommunity": "Gesundheit der Gemeinschaft ist gesichert. (FF09)",

  "UseEnvi": "Die Produkte schaden nicht der Umwelt. (FF17)",
  "UseGreenhouse": "Die Produkte emitieren keine Treibhausgase. (FF18)",
  "UsePeople": "Die Produkte schaden den Menschen nicht. (FF17)",
  "UseCommunic": "Produktkommunikationen sind ehrlich, ethisch korrekt und fördern verantwortungsvolle Verwendung. (FF15)",
  "RepProd": "Die Produkte können wiederverwertet werden. (FF19)",
  "RepCommunity": "Gemeinschaftswohl ist gesichert. (FF09)",

  "directQ": "Verbessert die Lösung die Future Fitness mindestens eines Stakeholders (Umwelt, Kunde, Angestellte, Lieferanten, Gemeinschaft, Gesellschaft) und verschlechtert die Future fitness keines Stakeholders?",
  "platformQ": "Kann die Lösung verbessert werden mit vernünftiger ROI (Kosten der Verbesserung, Upgrade und/oder Wiederverwendung ist billiger als ersetzen)?",
  "brandRep": "Bessere Markenreputation",
  "brandRepQ": "Inwiefern trägt die geplante oder zu verbessernde Lösung zu einer besseren Markenreputation bei?",
  "opExp": "Einsparungen in betrieblichen Ausgaben",
  "opExpQ": "Inwiefern trägt die geplante oder zu verbessernde Lösung zu Einsparung von betrieblichen Ausgaben bei?",
  "emplProd": "Höhere Produktivität der Angestellten",
  "emplProdQ": "Inwiefern trägt die geplante oder zu verbessernde Lösung zu einer höheren Produktivität der Angestellten bei?",
  "staffExp": "Tiefere Personalkosten",
  "staffExpQ": "Inwiefern trägt die geplante oder zu verbessernde Lösung dazu bei die Personalkosten zu senken (durch höhere \"employer brand attraction\")?",
  "marketValue": "Höherer Marktwert",
  "marketValueQ": "Inwiefern trägt die geplante oder zu verbessernde Lösung dazu bei den Marktwert der Organisation zu erhöhen?",
  "innovCult": "Innovative Kultur",
  "innovCultQ": "Inwiefern trägt die geplante oder zu verbessernde Lösung zu einer besseren Innovationskultur innerhalb der Organisation bei?",
  "risk": "Minderung von Risiken",
  "riskQ": "Inwiefern trägt die geplante oder zu verbessernde Lösung zu einer Minderung von Risiken bei?",
  "revGrowth": "Umsatzsteigerung",
  "revGrowthQ": "Inwiefern trägt die geplante oder zu verbessernde Lösung zur Umsatzsteigerung bei?",

  "Title": "Beispielsübersetzung",
  "Intro": "Hallo ich heisse {{name}}, ich bin {{age}} Jahre alt.",
  "Startpage": {
    "TranslationSections": "Hallo Welt"
  },
  "Aboutpage": {
    "TranslationSections": "Wir sind letsboot"
  }
}
