{
  "Select": "Select Questionnaires",
  "weight": "Weight:",

  "FFTitle": "FFBCV Angular prototype",

  "Overview": "Overview",
  "Organization": "Organisation",
  "OrgName": "Organization Name",
  "OrgDesc": "Orgnization Description",
  "OrgSize": "Organization Size [employees]",
  "IndustrySector": "Industry Sector [NAICS]",
  "Country": "Country",
  "Region": "Region",

  "Solut": "Solution",
  "SolutionDesc": "Solution Description",
  "SolutionVis": "Solution Visualization",
  "Sponsor": "Sponsor",
  "SpecReq": "Specific Requests",
  "SolCat": "Solution Category",
  "SolLife": "Solution Lifecycle Stage",

  "CustNeed": "Customer Needs",
  "CustNeedQ": "To what extent is the customer and the customer's significant unmet need precisely understood and described? To what extent is the understanding of the customer's significant need related to his/her future fitness? To what extent are there systems, processes, feedback loops in place or planned which support understanding the evolution of customer's significant needs?",
  "MarkOport": "Market Opportunity",
  "MarkOportQ": "To what extent is the significant market opportunity precisely understood and described? To what extent is the significant market opportunity (on which the solution builds on) intended to support the creation of a future fit market? To what extent are there systems, processes, feedback loops in place or planned which support understanding the evolution of significant market opportunities?",
  "Solution": "Solution",
  "SolutionQ": "To what extent does the solution fully meet the potential of the described customer and the significant customer's need? To what extent does the solution fully meet the potential of the described market opportunity (incl. price)? To what extent are there systems, processes, feedback loops in place or planned which support the development of the solution?",
  "Collab": "Collaboration and Partners",
  "CollabQ": "To what extent is the eco system (skills, required partners) which helps realizing the full potential of the solution precisely described and planned? To what extent is it planned to develop the skills of actual teams and partners which are needed to realize the full potential of the solution? To what extent are there systems, processes, feedback loops in place or planned which support the development of the eco system?",
  "CustAdv": "Advantage for the Customer",
  "CustAdvQ": "To what extent is the significant advantage of the solution precisely understood and described? To what extent does the significant advantage contribute to a degree of better future fitness compared to other solutions on the market? To what extent are there systems, processes, feedback loops in place or planned which support the development of the advantage of the solution?",
  "ResultFF": "Result for better Future Fitness",
  "ResultFFQ": "To what extent is the result of better fitness for these stakeholders (suppliers, communities, society) precisely understood and described? To what extent are there systems, processes, feedback loops in place or planned which support the development of the results for the stakeholders?",

  "UpEnergy": "Energy is from renewable sources (FF01)",
  "UpWater": "Water is used in an environmentally responsible and socially equitable way (FF02)",
  "UpRespect": "Natural sources are managed to respect welfare of ecosystems, people and animals (FF03)",
  "UpHarm": "Operational emissions do not harm people or the environment (FF05)",
  "UpGreenhouse": "Operations emit no greenhouse gases (FF06)",
  "UpWaste": "Operational waste is eliminated (FF07)",
  "UpCommunity": "Community health is safeguarded (FF09)",
  "UpEmployees": "Employees are subject to fair employment terms; incl. living wage, safeguarding health, no discrimination (FF12)",

  "CoreEnergy": "Energy is from renewable sources (FF01)",
  "CoreWater": "Water is used in an environmentally responsible and socially equitable way (FF02)",
  "CoreHarm": "Operational emissions do not harm people or the environment (FF05)",
  "CoreGreenhouse": "Operations emit no greenhouse gases (FF06)",
  "CoreEncroach": "Operations do not encroach on ecosystems or communities (FF08)",
  "CoreWaste": "Operational waste is eliminated (FF07)",
  "CoreEmployees": "Employees are subject to fair employment terms; incl. living wage, safeguarding health, no discrimination (FF12)",
  "CoreConcerns": "Employee concerns are actively solicited, impartially judged and transparently addressed (FF14)",
  "CoreCommunity": "Community health is safeguarded (FF09)",

  "UseEnvi": "Products do not harm the environment (FF17)",
  "UseGreenhouse": "Products emit no greenhouse gases (FF18)",
  "UsePeople": "Products do not harm people (FF17)",
  "UseCommunic": "Products communications are honest, ethical, and promote responsible use (FF15)",
  "RepProd": "Products can be repurposed (FF19)",
  "RepCommunity": "Community health is safeguarded (FF09)",

  "directQ": "Does the solution increase the degree of future fitness for at least one of the stakeholders (environment, customer, employee, supplier, community, society) and does it at the same time not deteriorate the degree of future fitness of one or more of the stakeholders?",
  "platformQ": "Can the solution be improved (not repaired) with reasonable return on investment (cost of improvement, upgrade and/or reuse are lower than cost of replacement)?",
  "brandRep": "Better Brand Reputation",
  "brandRepQ": "To what extent does the planned or to be updated solution contribute to a better brand reputation (of the organization or the targeted market brand)?",
  "opExp": "Saving Operating Expenses",
  "opExpQ": "To what extent does the planned or to be updated solution contribute to saving operating expenses?",
  "emplProd": "Higher Employee Productivity",
  "emplProdQ": "To what extent does the planned or to be improved solution contribute to higher employee productivity?",
  "staffExp": "Lower Staffing Expenses",
  "staffExpQ": "To what extent does the planned or to be improved solution contribute to lower human resource expenses (due to increased employer brand attraction)?",
  "marketValue": "Higher Market Value",
  "marketValueQ": "To what extent does the planned or to be improved solution contribute to higher market value of the organization?",
  "innovCult": "Innovation Culture",
  "innovCultQ": "To what extent does the planned or to be improved solution contribute to better innovation culture in the organization?",
  "risk": "Risk Mitigation",
  "riskQ": "To what extent does the planned or to be improved solution contribute to risk mitigation?",
  "revGrowth": "Revenue Growth",
  "revGrowthQ": "To what extent does the planned or to be improved solution contribute to revenue growth?",



  "Title": "Translation example",
  "Intro": "Hello I am {{name}}, I am {{age}} years old.",
  "Startpage": {
    "TranslationSections": "Hello World"
  },
  "Aboutpage": {
    "TranslationSections": "We are letsboot"
  }
}
